{
      "sections": [
        {
            "title": "Stichting Het Freule Huuske",
            "subtitle": "Authentiek Ameland staat zwaar onder druk.<br>De laaste 70 jaar is er zeer veel veranderd. Onder druk van het toerisme is er veel bijgebouwd.<br>Er zijn diverse authentieke panden gesneuveld, recentelijk nog (2018) 'het menno huisje'.<br>Het gaat in kleine stapjes, bijna ongemerkt, maar over tientallen jaren gezien is de verandering gigantisch.<br>Stichting Het Freule Huuske wil een centraal punt zijn om de authenticiteit, de eigenlijke ziel van Ameland, te helpen beschermen.<br>Ook voor de Amelanders zelf, zij wonen hier graag vanwege deze authenticiteit, en de toeristen komen hier graag voor deze atmosfeer van authenticiteit.<br><b>Laat dit eiland niet een 'Torremolinos' worden.</b>",
            "cards": []
        },
        {
            "title": "Het behoud van Het Freule Huuske",
            "subtitle": "Zonder de hulp van provincie Friesland in de vorm van een grote subsidie en hun architect de heer van Tol was  dit nooit gelukt",
            "cards": [
                {
                    "title": "1983 (rijp voor de sloop)",
                    "picture": "01.jpg",
                    "description": "Zoals meer panden in de vorige eeuw: De panden voldeden niet meer aan de moderne wensen.<br>Je gaat een nieuw huis bouwen.<br>En je liet het oude verkrotten wachtend op een investeerder geinteresseerd in de grond.<br>Dit was ook het geval met Het Freule Huuske.<br>Diverse panden op Ameland zijn helaas zo gesneuveld.<br>In 1982 stond Het Freule Huuske al een kleine 10 jaar zo te koop."
                },
                {
                    "title": "De restauratie",
                    "picture": "02.jpg",
                    "description": "Mijn vader, Willem Hofker, kon dit niet aanzien. Hij heeft dit aangekaart bij de Provincie Friesland. Dat bleek een gouden greep:<br>De Provincie leverde een gespecialiseerde architect en geld. Mijn ouders hebben 10 jaar van hun leven gegeven om dit pand te redden. Over hun beweegredenen hieronder meer.<br><br><a href='#dagboek'>Details restauratie: zie fotoalbum van Willem Hofker</a>."
                },
                {
                    "title": "Het resultaat in 1990",
                    "picture": "03.jpg",
                    "description": "De onverbiddelijke eis van provincie Friesland was wel: alles wat nog authentiek is, bewaren c.q. restaureren, en dit gold niet alleen voor het uitwendige.<br>Veel 'sloop' panden waren van binnen leeggeroofd. Dit pand was hiervan wonderwel bespaard gebleven.<br>Authenticiteit bewaren was belangrijker dan voor wonen gechikt maken.<br>Zie voor de inwendige authenticiteit hieronder."
                }
            ]
        },
        {
            "title": "Het Freule Huuske en het Vermaningspad",
            "subtitle": "Willem Hofker kende deze buurt, zijn vader Heere Hofker was geboren en opgegroeid aan de overkant: Burgemeester Waldastraat 12. <br>Willem Hofker, net als veel andere Amelandse schoffies, speelden graag in de wilde tuin van Het Freule Huuske.<br>Freule Julia van Heeckeren heeft ook vader Heere Hofker (neef) geholpen met een rustige plek voor zijn studie tot onderwijzer.<br><br>De van Heeckeren's waren <a href='https://nl.wikipedia.org/wiki/Grietman' target='_blank'>Grietman</a> en later Burgemeester op Ameland. Na de sloop van het <a href='http://www.stinseninfriesland.nl/CamminghaslotBallum.htm' target='_blank'> het kasteeltje</a> in Ballum, trokken zij naar Nes. Dit stukje van Nes, rond het Vermaningspad, heeft een bijzondere geschiedenis: <i>de Baronnessen van Heeckeren</i> <br>Zonder de hulp van provincie Friesland in de vorm van een grote subsidie en hun architect de heer van Tol was  dit nooit gelukt",
            "cards": [
                {
                    "title": "Barones Johanna Bartara van Heeckeren (1817-1904)",
                    "picture": null,
                    "description": "Bartara was de laatste van Heeckeren die geboren is in <a href='http://www.stinseninfriesland.nl/CamminghaslotBallum.htm' target='_blank'> het kasteeltje</a> te Ballum.<br>Bartara woonde in Nes, vermoedelijk tegenover Het Freule Huuske, in ieder geval wel haar dochter/kleindochter. (Burgemeester Waldastraat 12)<br>Daar is mijn grootvader Heere Hofker geboren. Wij zijn nazaten van Barthara.<br>PS : Het is echt Bartara en geen Barbara<br><br>Zie ook&nbsp;<a href='https://www.vvvameland.nl/praktisch/algemeen/dorpen-ameland/ballum/het-voormalige-camminghaslot' target='_blank'>Het Cammingha Slot</a>"
                },
                {
                    "title": "Jonkvrouw Julia Maria Baronesse van Heeckeren (1840-1927)",
                    "picture": null,
                    "description": "Freule Julia was de oudste dochter van een broer van Bartara, burgemeester Daniel Wigbold Crommelin van Heeckeren. Zij woonde het grootste deel van het leven in Het Freule Huuske.<br>Freule is de aanspreek titel van een Barones die ongetrouwd is.<br>Het verhaal gaat dat ze nooit van het eiland is afgeweest. Zal wel niet helemaal waar zijn. Meer details in briefwisseling Willem Hofker met Barones Cea.(komt nog online)"
                },
                {
                    "title": "Barones Cornelia Catherina Margaretha Maria van Heeckeren (1913-1997)",
                    "picture": null,
                    "description": "Sinds 1952 was Cornelia (Cea) eigenaar van Vermaningspad 8, het pand aan Het Freule Huuske vast zit. Cea woonde in Balk, Friesland, en had dit pand als tweede woning. <br>Willem Hofker had veel contact met Cea en onderhield het pand na 1983. (biefwisseling komt nog online). In 1990 vertrouwde ze het pand aan mijn vader toe. Nu woont Imca Marina er, Imca heeft ook nog veel contact met Cea gehad.<br><br><a href='http://hetmonument.blogspot.com/p/blog-page_97.html' target='_blank'>Meer info over Barones Cea hier</a>."
                }
            ]
        },
        {
            "title": "Rijksmonument Het Freule Huuske, authentiek, ook van binnen!!",
            "subtitle": "Hoewel in 1982 een bouwval, er was van binnen nog veel authentieks aanwezig",
            "cards": [
                {
                    "title": "Het pand uit 1684 vanaf de straat (Noordzijde)",
                    "picture": "07.jpg",
                    "description": "Foto : Zoals oorspronkelijk geregistreerd bij Rijksmonumenten.<br>Het is in de loop der eeuwen afwisselend een geheel geweest, dan weer gedeeltelijk gescheiden. Het voorste deel is nu in gebruik door Imca Marina."
                },
                {
                    "title": "Vanaf de zuidzijde, de voorgevel met het jaartal.",
                    "picture": "08.jpg",
                    "description": "Met voorhuis (opkamer) en achterhuis.<br>De jaartallen waren feitelijk versierde muurankers, waar de vloeren aan bevestigd waren. Aan de muren van het voorhuis ziet men ook muurankers aan alle twee de muren, hier zonder versiering.<br><br>Zie <a href='https://nl.wikipedia.org/wiki/Muuranker' target='_blank'>Wikipedia over muurankers</a>"
                },
                {
                    "title": "Het fundament met Kloostermoppen",
                    "picture": "09.jpg",
                    "description": "De fundering is op zand opgetrokken. Niet te zien op deze foto maar de onderste stenen van de buitenmuren zijn zogenaamde kloostermoppen. Dit waren exclusieve bakstenen, die geen vocht opnamen.<br><br>Zie <a href='https://nl.wikipedia.org/wiki/Kloostermop' target='_blank'>Geschiedenis van de kloostermop</a><br><br>en&nbsp;<a href='https://www.amelanderhistorie.nl/news/overblijfselen-camminghaslot-in-afgebroken-boerderij-te-buren/' target='_blank'>Meer over kloostermoppen op Ameland</a>"
                },
                {
                    "title": "De binnendeuren en kozijnen zijn origineel",
                    "picture": "10.jpg",
                    "description": "De 6 deuren (17-de eeuw) zijn met zeer veel moeite gerenoveerd. Het glas in de deur rechts boven is ook zeer oud, mogelijkerwijs zelfs uit 1684. Dat kan men zien omdat het bobbelig is. Het heeft heel veel zorgzaamheid gekost om dit glas ongeschonden door de renovatie te loodsen.<a href='https://nissinkglass.com/glas-en-zijn-geschiedenis/' target='_blank'>De historische ontwikkeling van glas</a>"
                },
                {
                    "title": "De bedstede (origineel 1684), met deuren uit de 17-de eeuw",
                    "picture": "11.jpg",
                    "description": "Deze bedstee is in de opkamer.<br>Door lichaamswarmte bleef het 's nachts een beetje warmer. De deur bleef wel op een kier.<br>Overdag de deuren dicht en je kan de kamer als woonkamer gebruiken.<br>Oorspronkelijk waren er twee bedstee's, ook één in de woonkamer. Deze was helaas niet meer aanwezig in 1982. Daar hebben we een keukentje geplaatst.<br><br>Zie <a href='http://www.agriwiki.nl/wiki/Bedstede' target='_blank'> wikipedia over bedstee</a>"
                },
                {
                    "title": "De schoorsteenmantel is tijdens renovatie een amelander schouw geworden",
                    "picture": "12.jpg",
                    "description": "De schouw was helaas niet meer aanwezig. Maar aan de hand van voorbeelden kon hij gemaakt worden als zijnde origineel.<br>We hadden gelukkig nog genoeg originele tegeltjes en estrikken, uit 1684 dus.<br><br>Zie <a href='https://op-ameland.nl/-/Vakantiehuis.Huuskeballum/4-persoons-monument-in-authentiek-Ballum-op-ameland' target='_blank'>Voorbeeld van een originele Amelander Schouw</a>"
                },
                {
                    "title": "De honderden originele, met de hand geschilderde tegeltjes",
                    "picture": "13.jpg",
                    "description": "Deze waren in de 17-de eeuw afkomstig uit Harlingen. De fabriek bestaat nog steeds.<br><br>Zie <a href='https://harlinger.nl/' target='_blank'>Harlinger aardewerk & tegels sinds 1598</a>"
                },
                {
                    "title": "De estrikken",
                    "picture": "14.jpg",
                    "description": "Deze originele estrikken zijn waarschijnlijk ook afkomstig uit Harlingen.<br><br>Zie <a href='https://harlinger.nl/' target='_blank'>Harlinger aardewerk & tegels sinds 1598</a><br><br>en&nbsp;<a href='https://nl.wikipedia.org/wiki/Vloertegel' target='_blank'>En zie hier over de naam estrik</a>"
                },
                {
                    "title": "Wel origineel : De schouw in de opkamer.",
                    "picture": "15.jpg",
                    "description": "Deze schouw is orgineel maar tijdens renovatie aangevuld met originele tegels uit 1684 die elders over bleven. Hier woonde de Freule. Het dienstmeisje werkte in de keuken in het souterain.<br>De aparte ingang voor het dienstmeisje is vroeger, wegens teveel lekkage, verdwenen, maar als je goed kijkt zie je nog waar die gezeten heeft.<br> (komt nog online: jeugdherinneringen van Barones Cea op bezoek bij tante Freule Julia)"
                },
                {
                    "title": "Het spekhok in het achterhuis op zolder",
                    "picture": "16.jpg",
                    "description": "Gebruikt voor het roken van spek. Het spek hangt in de schoorsteen (achter het luik).<br>Uit onderzoek blijkt dat zo'n spekhok redelijk uniek is.<br>Wij konden merkwaardig genoeg geen voorbeelden op internet vinden."
                },
                {
                    "title": "De erfafscheiding met walviskaken (kakebienen)",
                    "picture": "17.jpg",
                    "description": "Het Freule Huuske is door een commandeur op de walvisvaart gemaakt. Deze lui hadden walviskaken(kakebienen) in overvloed. Dus waarom dan niet gebruiken voor de erfafscheiding. We hebben ze kunnen redden door ze te impregneren. De hele tuinafscheiding is hiermee gemaakt (16 kakebienen)<br><br>Zie:&nbsp;<a href='https://www.amelanderhistorie.nl/products/kakebienen-op-ameland/' target='_blank'>Kakebienen</a>"
                },
                {
                    "title": "Strandjutten : Het paadje rondom het voorhuis",
                    "picture": "18.jpg",
                    "description": "Er spoelt nog wel eens wat aan. Vooral als schepen vergaan. De grote grijze natuurtegels voor het huis (rondom het voorhuis) zijn afkomstig van een schip dat tegels vervoerde voor de bouw van het vredespaleis.Het schip lijde schipbreuk en was aangespoeld op het strand. In het verleden hadden de grietmannen/burgemeester het standjuttters recht, en had de Freule of haar familie in begin 20ste eeuw daarmee het recht op alles wat aanspoelde. Dezelfde tegels zijn op nog twee plaatsen in Nes te vinden.<br><br>Zie <a href='https://nl.wikipedia.org/wiki/Strandjutten' target='_blank'>wikipedia</a>"
                }
            ]
        },
        {
            "title": "Binnenkort meer over de van Heeckeren's op Ameland",
            "subtitle": "Hier een preview",
            "cards": [
                {
                    "title": "Johanna Bartara Baronesse van Heeckeren(1817-1905)",
                    "picture": "19.jpg",
                    "description": "De grootmoeder van de grootmoeder van Willem Hofker.(1923-2012) (mijn vader)<br> De laatste van Heeckeren die geboren was op het kasteeltje in Ballum.<br>Een paar dochters van de baronnen van Heeckeren zijn met 'gewone' Amelanders getrouwd.<br>Er zijn nog tientallen Amelanders die afstammen van deze Baronnessen.<br><b>Deze website gaat hier binnenkort aandacht aan besteden.</b>"
                },
                {
                    "title": "Johanna Bartara Baronesse van Heeckeren(1817-1905)",
                    "picture": "20.jpg",
                    "description": " Diverse van Heeckeren's liggen op de oude begraafplaats, gelegen oostelijk van Nes, richting Buren.<br>Zie <a href='https://nl.wikipedia.org/wiki/Algemene_begraafplaats_Ameland' target='_blank'>Algemene begraafplaats te Nes</a><br><br>En&nbsp;<a href='https://www.amelanderhistorie.nl/news/kerken-op-de-algemene-begraafplaats-van-nes/' target='_blank'>historie begraafplaats</a></div>"
                }
            ]
        },
        {
            "title": "Schilder Germ de Jong op Ameland (expositie Natuurcentrum Ameland jaren '80)",
            "subtitle": "Germ de Jong heeft heel veel (1948-1965) bij het Freule Huuske geschilderd. In Hotel Hofker is veel werk van hem verloren gegaan toen in 1972 brand uitbrak.",
            "cards": [
                {
                    "picture": "22.jpg",
                    "title": "Wij zoeken nog het origineel"
                },
                {
                    "picture": "23.jpg",
                    "title": "Bloemen voor Mevrouw Hofker (Hotel Hofker)"
           
                }
            ]
        },
        {
            "title": "Schilder Hofker op Ameland (in bezit van Stichting Het Freule Huuske)",
           "cards": [
                {
                    "picture": "24.jpg",
                    "title": "Ameland, woning met kerk van Nes"
                },
                {
                    "picture": "25.jpg",
                    "title": "Ameland, woning"
                },
                {
                    "picture": "26.jpg",
                    "title": "Ameland, boerenkar"
                }
              
            ]
        },
        {
            "title": "Schilder Hendriks op Ameland (in bezit van Stichting Het Freule Huuske)",
           "cards": [
                {
                    "picture": "27.jpg",
                    "title": "Ameland, gezicht op Nes"
                }
              
            ]
        }
    ]
}